[KFBeatDownMut]
FriendlyName="Свали с ног"
Description="Только оружие ближнего боя. Разминайте руки."

[KFBloatMut]
FriendlyName="Толстяк"
Description="Во время игры будут появляться только толстяки."

[KFClotMut]
FriendlyName="Зомби"
Description="Во время игры будут появляться только зомби."

[KFFPMut]
FriendlyName="Столпотворение!"
Description="Во время игры будут появляться только отбивальщики. Приготовьте большую пушку."

[KFGoreFastMut]
FriendlyName="Берсеркер"
Description="Во время игры будут появляться только берсеркеры."

[KFSirenMut]
FriendlyName="Пять сирен тревоги"
Description="Во время игры будут появляться только сирены."

[MutMachinePistols]
FriendlyName="Автоматизация"
Description="Все полуавтоматическое оружие в игре меняется на автоматическое. "

